{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": "**********"
			},
			"Key": "F68F8B394C0FF6BD313EE2A8E4905031"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": "**********"
			},
			"Key": "C7AC6D1048F49BA02D072AACB9357A95"
		},
		{
			"Source":
			{
				"Text": "3Dの文字を横から見て何かを当てるゲームです。\r\n\r\n無料のゲームのテンプレート「Text 3D Guesser」を元に作成しました。\r\nプログラミング不要で、無料で使うことができるゲームエンジン「Unreal Engine 5」をインストールして、出題リストを書き換えるだけで作ることが可能です。"
			},
			"Translation":
			{
				"Text": "3Dの文字を横から見て何かを当てるゲームです。\r\n\r\n無料のゲームのテンプレート「Text 3D Guesser」を元に作成しました。\r\nプログラミング不要で、無料で使うことができるゲームエンジン「Unreal Engine 5」をインストールして、出題リストを書き換えるだけで作ることが可能です。"
			},
			"Key": "C756D3854B5756F4D6B1F4A3E5AADC00"
		},
		{
			"Source":
			{
				"Text": "3D文字当てゲーム"
			},
			"Translation":
			{
				"Text": "3D文字当てゲーム"
			},
			"Key": "B480432D418D739D0B0989855712CC0A"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "?"
			},
			"Key": "2CAAD9014C06047E6D06399C00A5A168"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "?"
			},
			"Key": "334A8D00493CC774070B7F845CD73266"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "DD6526AB41AD40349CFC65BD7A836E1E"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "9F0E157B4B19EB57BEFCE695AE570B8C"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "46D317CA483F2187C9192BA394025A39"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "7823E24C44066BB71BF77B8524CF5A6D"
		},
		{
			"Source":
			{
				"Text": "Text 3D Guessr\r\nMIT License\r\nCopyright (c) 2024 CodeLelou\r\nPermission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\r\nThe above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\r\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
			},
			"Translation":
			{
				"Text": "Text 3D Guessr\r\nMIT License\r\nCopyright (c) 2024 CodeLelou\r\nPermission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\r\nThe above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\r\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
			},
			"Key": "D7DB5F944CF5BA74BD8829A8C6C9C4BC"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine\r\n{ProductName} uses Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – {Year}, Epic Games, Inc. All rights reserved."
			},
			"Translation":
			{
				"Text": "Unreal Engine\r\n{ProductName} uses Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – {Year}, Epic Games, Inc. All rights reserved."
			},
			"Key": "82DFCCBD4CA4E6049DB0EF9DB349EB04"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 初期化"
			},
			"Translation":
			{
				"Text": "[ 長押し ] 初期化"
			},
			"Key": "F5B4876046B490A9DD45B98346B1D960"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 初期化"
			},
			"Translation":
			{
				"Text": "[ 長押し ] 初期化"
			},
			"Key": "27DFDF7F444BA47E1DB720A3DBE8A0FA"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 終了"
			},
			"Translation":
			{
				"Text": "[ 長押し ] 終了"
			},
			"Key": "B6189DFA4D04DB89B167C4B2C885C93E"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 終了"
			},
			"Translation":
			{
				"Text": "[ 長押し ] 終了"
			},
			"Key": "081B71584A4CEDD8337C2F9BD57179AF"
		},
		{
			"Source":
			{
				"Text": "{Current} / {Total}"
			},
			"Translation":
			{
				"Text": "{Current} / {Total}"
			},
			"Key": "CB8BEA4340F7A393F31C7F9C565F3B23"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "9773A0FA403BF4D936A2AC9DF6961679"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "いいえ"
			},
			"Key": "BF585CC54EEFE9E097D46C95FEE8E0D9"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "いいえ"
			},
			"Key": "F9F7CFC3450FF0C0E0B7A1A8500C0ECD"
		},
		{
			"Source":
			{
				"Text": "この文字は何？"
			},
			"Translation":
			{
				"Text": "この文字は何？"
			},
			"Key": "94EC2F8B43A903E6AF55F6B7986A39D7"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "はい"
			},
			"Key": "F7F54AC54F904C62A759E2A002F00A59"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "はい"
			},
			"Key": "7E8C3A6B4DB99BD644B3DEB72BE40973"
		},
		{
			"Source":
			{
				"Text": "インフォメーション"
			},
			"Translation":
			{
				"Text": "インフォメーション"
			},
			"Key": "885BA6EF46D609A6A5DE37B080AAE7F4"
		},
		{
			"Source":
			{
				"Text": "インフォメーション"
			},
			"Translation":
			{
				"Text": "インフォメーション"
			},
			"Key": "60A225C346DFC05A2E897BB831D823BE"
		},
		{
			"Source":
			{
				"Text": "キャンセル"
			},
			"Translation":
			{
				"Text": "キャンセル"
			},
			"Key": "F8223C214321B1774B89F9AF7C0C2E92"
		},
		{
			"Source":
			{
				"Text": "クレジット"
			},
			"Translation":
			{
				"Text": "クレジット"
			},
			"Key": "13018916466FDE94E709DF9027EFC7D6"
		},
		{
			"Source":
			{
				"Text": "ゲームに戻る"
			},
			"Translation":
			{
				"Text": "ゲームに戻る"
			},
			"Key": "51534DAC492BB16F3738F688BCD5069D"
		},
		{
			"Source":
			{
				"Text": "ゲームを終了します。"
			},
			"Translation":
			{
				"Text": "ゲームを終了します。"
			},
			"Key": "629C491340F6C4599724638D8164D0E3"
		},
		{
			"Source":
			{
				"Text": "スクロール"
			},
			"Translation":
			{
				"Text": "スクロール"
			},
			"Key": "2A40ED99427C604B3FFE69AE284FDD8D"
		},
		{
			"Source":
			{
				"Text": "スクロール（上）"
			},
			"Translation":
			{
				"Text": "スクロール（上）"
			},
			"Key": "A7DD37134FA8711C220B018CDC8A349C"
		},
		{
			"Source":
			{
				"Text": "スクロール（上）"
			},
			"Translation":
			{
				"Text": "スクロール（上）"
			},
			"Key": "52E90AA442CA4091469A62852E88ABE9"
		},
		{
			"Source":
			{
				"Text": "スクロール（下）"
			},
			"Translation":
			{
				"Text": "スクロール（下）"
			},
			"Key": "FEFADA8B4E9C23CA3D01E0AB65A7A3C2"
		},
		{
			"Source":
			{
				"Text": "スクロール（下）"
			},
			"Translation":
			{
				"Text": "スクロール（下）"
			},
			"Key": "E436E1EB4A459034E3686FB5D45FB898"
		},
		{
			"Source":
			{
				"Text": "スタート"
			},
			"Translation":
			{
				"Text": "スタート"
			},
			"Key": "BABB0B5A47ED27ED81AEB19181904FF3"
		},
		{
			"Source":
			{
				"Text": "タイトル"
			},
			"Translation":
			{
				"Text": "タイトル"
			},
			"Key": "65C95D314B617B26DB250087BE05D39F"
		},
		{
			"Source":
			{
				"Text": "タイトルに戻りますか？"
			},
			"Translation":
			{
				"Text": "タイトルに戻りますか？"
			},
			"Key": "05B4984D474915DC7EF9C8B29F02F3CA"
		},
		{
			"Source":
			{
				"Text": "タイム {Hour}:{Minute}:{Second}.{Millisecond}"
			},
			"Translation":
			{
				"Text": "タイム {Hour}:{Minute}:{Second}.{Millisecond}"
			},
			"Key": "DDCC248946C5010DC77DB9A8CF1DA8FD"
		},
		{
			"Source":
			{
				"Text": "タブ（右）"
			},
			"Translation":
			{
				"Text": "タブ（右）"
			},
			"Key": "BD66F63844FC7BA3900928B232FEDA72"
		},
		{
			"Source":
			{
				"Text": "タブ（右）"
			},
			"Translation":
			{
				"Text": "タブ（右）"
			},
			"Key": "811AB4D040D8914C4C44399232ED3CEF"
		},
		{
			"Source":
			{
				"Text": "タブ（左）"
			},
			"Translation":
			{
				"Text": "タブ（左）"
			},
			"Key": "C5B166804126D08546A07495D45C6144"
		},
		{
			"Source":
			{
				"Text": "タブ（左）"
			},
			"Translation":
			{
				"Text": "タブ（左）"
			},
			"Key": "426548B842C43B28A705CF9859D2758D"
		},
		{
			"Source":
			{
				"Text": "テーマを選択してスタート"
			},
			"Translation":
			{
				"Text": "テーマを選択してスタート"
			},
			"Key": "07F670924C1359C958955BA964527642"
		},
		{
			"Source":
			{
				"Text": "メニュー"
			},
			"Translation":
			{
				"Text": "メニュー"
			},
			"Key": "EB78CFDC4CADC6A80735EF8EE60D1784"
		},
		{
			"Source":
			{
				"Text": "リザルト"
			},
			"Translation":
			{
				"Text": "リザルト"
			},
			"Key": "955A9ABD4D9B8978AC957C8B5156C2DD"
		},
		{
			"Source":
			{
				"Text": "リトライ"
			},
			"Translation":
			{
				"Text": "リトライ"
			},
			"Key": "B65CC8244B6E6DFB9ABA6390FF1416F6"
		},
		{
			"Source":
			{
				"Text": "リトライ"
			},
			"Translation":
			{
				"Text": "リトライ"
			},
			"Key": "9F8405BE48A8F81D3121B79AAA27C585"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "一時停止"
			},
			"Key": "B714ACCE4B6CC3D36861BB96B1B5CC2D"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "一時停止"
			},
			"Key": "D1C67CBE4DBB79BF7AD657B11DB5F573"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "一時停止"
			},
			"Key": "E159A51B428590741653D4AC332AF772"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "初期化"
			},
			"Key": "985B1A2A429893B69B475F936EB31EC2"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "初期化"
			},
			"Key": "76C7A87249A9D84C6F7C6995364D2928"
		},
		{
			"Source":
			{
				"Text": "十二支（English）"
			},
			"Translation":
			{
				"Text": "十二支（English）"
			},
			"Key": "CEB567044A0416F48A7BB5860398D021"
		},
		{
			"Source":
			{
				"Text": "十二支（かんたん）"
			},
			"Translation":
			{
				"Text": "十二支（かんたん）"
			},
			"Key": "E0B9A380421137CE31BA33896B7E286C"
		},
		{
			"Source":
			{
				"Text": "十二支（ノーマル）"
			},
			"Translation":
			{
				"Text": "十二支（ノーマル）"
			},
			"Key": "F3CA121349155B88C5D055906091B795"
		},
		{
			"Source":
			{
				"Text": "四季（English）"
			},
			"Translation":
			{
				"Text": "四季（English）"
			},
			"Key": "F58E01B74B1F4E839EFB55A048021A4A"
		},
		{
			"Source":
			{
				"Text": "回答を選択"
			},
			"Translation":
			{
				"Text": "回答を選択"
			},
			"Key": "1111DCDD43F0FFE1853B0581008C4354"
		},
		{
			"Source":
			{
				"Text": "失敗 {Faileds} 回"
			},
			"Translation":
			{
				"Text": "失敗 {Faileds} 回"
			},
			"Key": "E7F56AC24B4BBB59675EE4B74DF43729"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "実行しますか？"
			},
			"Key": "D5D3EED74F22437E4CBB01B8B445FB2C"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "実行しますか？"
			},
			"Key": "D6220D10433D37F6FD323D97F43DA988"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "実行しますか？"
			},
			"Key": "D170F3B94BB6EDAE93E496A572C76B42"
		},
		{
			"Source":
			{
				"Text": "戻る"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "BFF9ACD04CA807C4F9DD169E1055B00E"
		},
		{
			"Source":
			{
				"Text": "戻る"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "521FF71F433FC1BAEF59DEB6271A9903"
		},
		{
			"Source":
			{
				"Text": "概要"
			},
			"Translation":
			{
				"Text": "概要"
			},
			"Key": "00BB0468471BB0BC777EBEB9D851E7A3"
		},
		{
			"Source":
			{
				"Text": "決定"
			},
			"Translation":
			{
				"Text": "決定"
			},
			"Key": "633B6B134C529E5FAEB3E68A2A9D452A"
		},
		{
			"Source":
			{
				"Text": "決定"
			},
			"Translation":
			{
				"Text": "決定"
			},
			"Key": "80C964154F3E63CB30C94E9DB8EE29DD"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "914C699D448E3337D6D68C9B4235FCCE"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "E5F638CF4CD8760634D0A0913FA296B0"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "32BB93554331D6801ADF49BCCA7AF38F"
		},
		{
			"Source":
			{
				"Text": "進む"
			},
			"Translation":
			{
				"Text": "進む"
			},
			"Key": "AE4A06D1430FEFE6A01F8DB4D2DE9234"
		},
		{
			"Source":
			{
				"Text": "適用"
			},
			"Translation":
			{
				"Text": "適用"
			},
			"Key": "49075C7A405BC37AE276B6845FDFBA5A"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "閉じる"
			},
			"Key": "CF5E25CA49380C90D72E5998397965CC"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "閉じる"
			},
			"Key": "86AC8FB54D5DC6128DAE6B96439A9A2F"
		},
		{
			"Source":
			{
				"Text": "魚へんの漢字"
			},
			"Translation":
			{
				"Text": "魚へんの漢字"
			},
			"Key": "F80C9C634E72F5FC55BA27A3FE83D437"
		}
	]
}